tap "homebrew/bundle"
brew "gh"
brew "jq"
brew "node"
brew "nvm"
brew "pure"
brew "wget"
brew "z"
brew "zsh"
cask "discord"
cask "docker"
cask "google-chrome"
cask "iterm2"
cask "rectangle"
cask "signal"
cask "visual-studio-code"
cask "zoom"
vscode "codeium.codeium"
vscode "dbaeumer.vscode-eslint"
vscode "esbenp.prettier-vscode"
vscode "prisma.prisma"
vscode "yzhang.markdown-all-in-one"
