tap "homebrew/bundle"
brew "gh"
brew "jq"
brew "mysql"
brew "node"
brew "nvm"
brew "postgresql@15"
brew "pure"
brew "tree"
brew "watch"
brew "wget"
brew "z"
brew "zsh"
cask "cursor"
cask "dbeaver-community"
cask "discord"
cask "google-chrome"
cask "iterm2"
cask "mysqlworkbench"
cask "orbstack"
cask "rectangle"
cask "signal"
cask "unity-hub"
cask "visual-studio-code"
cask "zoom"
vscode "augment.vscode-augment"
vscode "dbaeumer.vscode-eslint"
vscode "esbenp.prettier-vscode"
vscode "prisma.prisma"
vscode "yzhang.markdown-all-in-one"
