tap "homebrew/bundle"
brew "gh"
brew "jq"
brew "mysql"
brew "node"
brew "nvm"
brew "pure"
brew "watch"
brew "wget"
brew "z"
brew "zsh"
cask "docker"
cask "google-chrome"
cask "iterm2"
cask "rectangle"
cask "visual-studio-code"
cask "zoom"
